[{"title":"\"Creíste que tenías el derecho a jugar a Dios con la vida de nuestros hijos\", los desgarradores testimonios de los padres de los bebés asesinados por Lucy Letby","subtitle":"El tribunal que encontró culpable a la enfermera Lucy Letby de matar a siete bebés en Reino Unido escuchó desgarradoras declaraciones de los padres de las víctimas.","link":"https://www.bbc.com/mundo/articles/crglm0yqp82o"},{"title":"Cómo Hermanos de Italia, el partido radical en el poder, está tratando de cambiar de manera silenciosa ese país","subtitle":"“Los italianos están teniendo menos hijos, están siendo reemplazados por otras personas\", aseguró en un discurso en abril Francesco Lollobrigida, ministro de Agricultura y Seguridad Alimentaria de Italia.","link":"https://www.bbc.com/mundo/articles/cw4x39pd2x1o"},{"title":"\"La imagen de los 5 desaparecidos en Lagos de Moreno es atroz, pero coincide con las pruebas de sicariato que impone el narco a los jóvenes que recluta\"","subtitle":"La desaparición en México de Dante, Diego, Jaime, Roberto y Uriel no sólo conmociona por la juventud de los amigos, sino por la difusión de unas desgarradoras imágenes que reflejan la violencia extrema que vive el país.","link":"https://www.bbc.com/mundo/articles/cpe25pj9jyko"},{"title":"Las impactantes imágenes del paso de la tormenta tropical Hilary por México y California","subtitle":"La tormenta tropical Hilary azotó el domingo los estados de Baja California, en México, y California, en Estados Unidos, lo que provocó fuertes vientos e inundaciones en la costa del Pacífico.","link":"https://www.bbc.com/mundo/articles/cq590j9z980o"},{"title":"Quién es Lucy Letby, la enfermera condenada a cadena perpetua por asesinar a 7 bebés con inyecciones de insulina y aire en Reino Unido","subtitle":"La enfermera Lucy Letby fue condenada a cadena perpetua por asesinar a siete bebés en una unidad neonatal en Inglaterra, convirtiéndose en la asesina en serie de niños más prolífica del Reino Unido en los tiempos modernos.","link":"https://www.bbc.com/mundo/articles/cxe40n2z26no"},{"title":"Ataxia | \"¿Hay alguien ahí? Decidí que voy a usar una silla de ruedas y me encantaría escuchar un consejo\"","subtitle":"Yo no sabía que era terca. Pero todos tenemos orgullo y, durante mucho tiempo, el mío me ganó la partida. Mi orgullo se impuso a mi salud física y mental, probablemente por demasiado tiempo.","link":"https://www.bbc.com/mundo/articles/crgxlkgrxjqo"},{"title":"¿Cuál es la mejor posición para dormir, según la ciencia?","subtitle":"Si vives en algún sitio que recientemente se vio afectado por una ola de calor, seguramente te habrás pasado las noches dando vueltas en la cama, probando distintas posiciones para sentirte cómodo.","link":"https://www.bbc.com/mundo/articles/c0vrezg31xvo"},{"title":"Elecciones en Guatemala: Bernardo Arévalo, el candidato que dio la sorpresa y se convertirá en el presidente más progresista desde el retorno a la democracia hace casi 40 años","subtitle":"Fue la gran sorpresa en primera vuelta y lo volvió a hacer en la votación final de las elecciones presidenciales de Guatemala.","link":"https://www.bbc.com/mundo/noticias-america-latina-66567019"},{"title":"La carrera por llegar al polo sur de la Luna, la región más desconocida de nuestro satélite","subtitle":"El Sol asoma ligeramente sobre el horizonte y las imponentes montañas proyectan sombras oscuras.","link":"https://www.bbc.com/mundo/articles/c4n8zg0g33eo"},{"title":"Quién era Jacobo Árbenz, el último presidente progresista de Guatemala, derrocado por la CIA hace 70 años","subtitle":"Bernardo Arévalo se convirtió este domingo en el candidato más progresista en ganar unas elecciones en Guatemala desde el gobierno de Jacobo Árbenz, derrocado en 1954.","link":"https://www.bbc.com/mundo/articles/c0w3lk271nwo"}]